Repository: 34x/howmany
Catalog: HowManyC/*.lproj/Localizable.strings
Languages: ru

source: Your rank is %li
ru: Вы на %li месте

source: %li is preciesely %li
ru: %li это точно %li

source: %li is almost %li
ru: %li ну почти %li

source: %li is too far from %li
ru: %li совсем не %li

source: Login to game center to se other players
ru: Включите GameCenter для рейтинга

source: think1
ru: Семь раз отмерь, один - ответь.

source: think2
ru: Эх, был не была!

source: think3
ru: Лошадью ходи!

source: result_next_button_title
ru: Еще!

source: answer_how_many
ru: Сколько было?
